{
  "txt_experiencias": "Experiences",
  "txt_OrganizamosTodo": "We organize all kinds of experiences where our clients are always satisfied, weddings can be organized anywhere, from beaches to villages lost in the mountains. We have more than 20 years of experience in organizing weddings of all kinds, from conventional weddings to weddings with activities beforehand to entertain guests. Furthermore, we offer a catering service with top quality dishes and a wide variety so that the guest can find the ideal dish. After 20 years offering this service, customers have been more than satisfied.",
  "txt_OrganizamosFiestas": "We organize private parties of any kind, from private estates with swimming pools or on the beach, to discos to spend a good night. This section of organizing private parties is one of the most prominent where clients, after having good experiences, have repeated several times, all kinds of offers can be made to seek adaptability and ease for the client. Thanks to this, customers have great loyalty to us thanks to our services and professionalism.",
  "txt_VariosMunicipios": "Several municipalities have already had our services to organize popular festivals where today you can do various activities, from children's parties for minors, popular festivals with a show with background music, outdoor activities such as gymkhanas or outdoor dances. All the municipalities that we have provided a service have given us a good assessment and have repeated our service thanks to the ease in preparing things or activities and managing them.",
  "txt_paraLosMas": "For the most daring, a wide variety of outdoor activities can be organized, from horse riding or archery to zip-line circuits and mountain orienteering tests. These activities are one of the most well valued since the client enjoys the experience in natural landscapes and doing infrequent activities. Children also enjoy these types of outdoor activities a lot since they can be in contact with animals that cannot see in the cities Today you can also organize several activities in one day when you could include food so that you can continue with the activities later.",
  
  "txt_serviciosFooter":"Services",
  "txt_sobreNosotrosFooter": "About Us",
  "txt_experienciasFooter": "Experiences",
  "txt_contactanosFooter": "Contact Us"
}