{

  "txt_header_servicios": "Services",
  "txt_header_nosotros": "About Us",
  "txt_header_experiencias": "Experiences",
  "txt_header_contactanos": "Contact Us",

  "txt_experiencias": "Experiences",
  "txt_OrganizamosTodo": "We organize all kinds of experiences where our clients are always satisfied, weddings can be organized anywhere, from beaches to villages lost in the mountains. We have more than 20 years of experience in organizing weddings of all kinds, from conventional weddings to weddings with activities beforehand to entertain guests. Furthermore, we offer a catering service with top quality dishes and a wide variety so that the guest can find the ideal dish. After 20 years offering this service, customers have been more than satisfied.",
  "txt_OrganizamosFiestas": "We organize private parties of any kind, from private estates with swimming pools or on the beach, to discos to spend a good night. This section of organizing private parties is one of the most prominent where clients, after having good experiences, have repeated several times, all kinds of offers can be made to seek adaptability and ease for the client. Thanks to this, customers have great loyalty to us thanks to our services and professionalism.",
  "txt_VariosMunicipios": "Several municipalities have already had our services to organize popular festivals where today you can do various activities, from children's parties for minors, popular festivals with a show with background music, outdoor activities such as gymkhanas or outdoor dances. All the municipalities that we have provided a service have given us a good assessment and have repeated our service thanks to the ease in preparing things or activities and managing them.",
  "txt_paraLosMas": "For the most daring, a wide variety of outdoor activities can be organized, from horse riding or archery to zip-line circuits and mountain orienteering tests. These activities are one of the most well valued since the client enjoys the experience in natural landscapes and doing infrequent activities. Children also enjoy these types of outdoor activities a lot since they can be in contact with animals that cannot see in the cities Today you can also organize several activities in one day when you could include food so that you can continue with the activities later.",

  "txt_titoloForm":"Contact us fill out this form",
  "txt_contacta_con_nosotros":"Contact us through this form and we will contact you as soon as possible providing you with various budgets adjusting to your ideas.",
  "txt_firstName":"Name",
  "txt_lastName":"Surname",
  "txt_email":"Email",
  "txt_CExplicacion":"Explanation",
  "txt_birthday":"Party date",
  "txt_portBarcelona":"Port of Barcelona",

  "txt_servicios": "Services",
  "txt_boda": "Wedding",
  "descripcion_boda": 
  "We turn dreams into reality with our attention to detail and careful planning. Let us take care of everything for your perfect wedding.",
  "txt_convencion": "Convetion",
  "descripcion_convencion": 
  "We turn your ideas into epic events. With our experience in convention organization, your next event will be a guaranteed success.",
  "txt_congreso": "Congress",
  "descripcion_congreso": 
  "We take your conference to the next level with our experience in organization and planning. Let us handle all the details for a successful event.",
  "txt_personalizado": "Customized",
  "descripcion_personalizado": 
  "We create unique and personalized events for each of our clients. With us, your occasion will be unforgettable.",
  "footer_servicios": "Services",
  "footer_nosotros": "About Us",
  "footer_experiencias": "Experiences",
  "footer_contactanos": "Contact Us",
  "txt_ver_mas": "See More",
  "txt_section1":"YOUR TRUSTED EVENT COMPANY.",
  "txt_section2":"Discover our services",

"txt_quienSomosPregunta" : "Who are you?", 
"txt_quienSomos" : "We are a group of businessmen who are dedicated to event management from meetings with clients. When you know someone, the most normal thing is to ask them what they do. If they respond by Management I'm sure you have a lot of questions about what exactly or who are the events.",
"txt_queEventosOfrecemos" : "What events do we offer?",
"txt_eventoOfrecemos1" : "Our services include the development fence, the contracting of service providers, the planning and execution of the program, the design and decoration of the property, logistics and transport, security and catering services. We also offer marketing and promotional services to help increase assistance and the impact of events.",
"txt_eventoOfrecemos2" : "Our company has established itself as a leader in the event management market, with a large number of satisfied clients who have trusted us for the most important event events. Our experience in the industry allows us to anticipate and solve problems ahead of us, guaranteeing a successful event and no problems.",
"txt_enQueNosCentramos" : "What do we focus on?",
"txt_enQue1": "In short, we are a reliable and professional event management company, with a focus on customer service and the creation of unique and unforgettable experiences. We have a highly trained and experienced team, and offer a wide range of services to help our clients plan and execute eventualities.",
"txt_enQue2" : "In addition to our traditional event planning and execution services, we also offer a variety of personalized options and packages to satisfy the specific needs of each client. For example, we offer themed event packages, such as themed weddings, themed anniversary festivities and themed corporate events. We also offer virtual event packages for those clients who prefer to complete their events online due to the pandemic.", 
"txt_trabajounicoTitulo" : " A Unique Work ", 
"txt_TrabajoUnico" : "We strive to be a sustainable and responsible company, and we work with suppliers and collaborators who share our values. In addition, we work closely with our clients to ensure we meet their requirements and budgets, and we are always looking for ways to improve our services and offer added value.",
"txt_textoRes" : "In short, we are a trusted and professional event management company, we offer a wide range of services to help our clients plan and execute successful events, and we are always looking for ways to improve and offer added value. If you are looking for a reliable and experienced company to help you with your events, do not hesitate to contact us!",
"txt_nuestrosLocales" : "Our Locals",
"txt_FotoLocalBadalona" : "Photo of our location in Badalona.",
"txt_FotoLocalGracia" : "Photo of our location in Gracia.",
"txt_FotoLocalHospitalet" : "Photo of our local in Hopitalet",
"txt_FotoLocalPuerto" :" Photo of our location in Port de Barcelona.",
"txt_Locales1" : "Despite having our own premises for holding events and offices, our company has specialized in the rental of premises for events throughout the country. We currently have over 20,000 venue options available for hire, from small conference rooms to large venues for trade shows and concerts.",
"txt_Locales2" : "We pride ourselves on offering a wide range of options to meet the needs of any type of event, and strive to maintain a close relationship with our clients to ensure they find the perfect venue for their needs. In addition, we make sure to keep our premises in excellent condition to ensure a satisfactory experience for our customers and their guests.",
"txt_Locales3" : "In our company we are in constant growth and evolution, and we have plans to expand our premises rental services at a European level. We are excited to continue to offer a wide range of options to our clients and help them plan and execute successful events in a variety of venues across Europe.",
"txt_Locales4" : "In summary, our company specializes in the rental of premises for events, offering more than 20,000 options throughout the country. We pride ourselves on offering a wide range of options to meet the needs of any type of event and maintain a close relationship with our clients to ensure they find the perfect venue. In addition, we are planning to expand our services at a European level",



  
  
  
  "txt_serviciosFooter":"Services",
  "txt_sobreNosotrosFooter": "About Us",
  "txt_experienciasFooter": "Experiences",
  "txt_contactanosFooter": "Contact Us"

  
}